{
    "homelink":"Inicio",
    "services":"Servicios",
    "ecommerce":"Desarrollo de e-commerce y websites informativos",
    "custom":"desarrollo de software a la medida y automatización", 
    "outsourcing":"subcontratación de software",
    "marketing":"Estrategia de marketing orientada al crecimiento",
    "branding":"diseño estratégico de marca", 
    "contact":"Contacto",
    "hero1":"Escala el",
    "hero2":"potencial",
    "hero3":"de tu ",
    "hero4":"empresa",
    "hero5":"conoce el poder de panthera",
    "btncardhome":"Ver más",
    "cardhome1":"Desarrollo de e-commerce y websites informativos",
    "texthome1":"Construye tu negocio y comienza a facturar con una integración 360.",
    "cardhome2":"Desarrollo de software a la medida",
    "texthome2":"Materializa tu idea de negocio o elimina ineficiencias operativas con una solución tecnológica a la medida.",
    "cardhome3":"Subcontratación de Software",
    "texthome3":"Reduce costo por equipos internos y agiliza actualizaciones en tu sistema.",
    "cardhome4":"Estrategia de marketing orientada al crecimiento",
    "texthome4":"Escala tu negocio y cumple tus objetivos con una estrategia basada en datos.",
    "cardhome5":"Diseño estratégico de marca",
    "texthome5":"Conceptualiza tu idea y posiciona tu propuesta de valor",
    "typetext":"Conectamos contigo y tus clientes",
    "descripcion1":"No serás solo otro número; analizaremos tu negocio para ofrecerte una",
    "descripcion2":"solución hacia el éxito.",
    "btnswipe":"Ver más",
    "texto1":"Es una solución innovadora diseñada para simplificar agilizar los pagos en cualquier tipo de transa...",
    "texto2":"Adaptaciones gráficas y audiovisuales para el público colombiano, se tomo la esencia de cada product...",
    "texto3":"Un sistema de gestión de aprendizaje que ayuda a crear una amplia gama de cursos, permitiendo accede...",
    "texto4":"Plataforma de transmisión digital para eventos relacionados con la música.",
    "texto5":"es un líder ágil y escalable en nearshore para las necesidades de soporte al cliente en inglés, espa...",
    "texto6":"Plataforma de crowdfunding para organizaciones sin fines de lucro.",
    "texto7":"Plataforma de gestión de favores, donde puedes ayudar a los tuyos en Colombia pagando por sus medici...",
    "texto8":"Una aplicación web interactiva para el aprendizaje del inglés, con Moodle y SCORM 1.2, para escuelas...",
    "texto9":"Plataforma digital y aplicación móvil para el transporte de carga pesada.",
    "placeholder1":"Nombre y apellido",
    "placeholder2":"Nombre de empresa",
    "placeholder3":"Correo electrónico",
    "placeholder4":"Teléfono",
    "formtext1":"Desarrollo de e-commerce y websites informativos",
    "formtext2":"Subcontratación de software",
    "formtext3":"Desarrollo de software a la medida y automatización",
    "formtext4":"Diseño estratégico de marca",
    "placeholder5":"Estrategias de marketing orientadas al crecimiento.",
    "placeholder6":"Al hacer clic aquí, confirmas tu autorización conforme a los términos de uso y política de privacidad.",
    "btnform":"Trabajemos",
    "textfooter1":"Escala el potencial de tu empresa",
    "textfooter2":"Tratamiento de Datos Personales en los términos de la Política de Privacidad y Protección de Datos Personales. Aviso de privacidad y política de cookies.",
    "titulohub":"Maximizamos el valor de las organizaciones",
    "texthub1":"Soluciones digitales integrales para maximizar tu valor",
    "texthub2":"Nuestra misión",
    "texthub3":"Es desarrollar e implementar soluciones digitales, integrales, que mejoren la sostenibilidad de los proyectos y maximicen el valor de nuestros clientes.",
    "texthub4":"Impulsamos tu transformación digital, modernizamos tu operación, escalamos tus procesos y consolidamos tu presencia en línea. ¡Dale a tu negocio la ventaja competitiva que necesita!",
    "cardshub1":"Nuestro Equipo",
    "cardshub2":"Ellos vuelven realidad tu solución",
    "tituloecommerce":"Desarrollo de e-commerce y websites informativos",
    "textslide1":"Diseñamos",
    "textslide2":"sitios web atractivos y optimizados para conversión",
    "textslide3":"Desde e-coomerce hasta portales informativos, priorizamos la",
    "textslide4":"usabilidad",
    "textslide5":"y el",
    "textslide6":"para destacar tu marca en línea.",
    "textslide7":"Incremento en ventas online",
    "textslide8":"Las plataformas de e-ccomerce están diseñadas para facilitar el proceso de compra, lo que resulta en un aumento de las ventas.",
    "textslide9":"Visibilidad mejorada",
    "textslide10":"Con SEO y un diseño web responsivo, tu sitio web ganará visibilidad, atrayendo a más visitantes.",
    "textslide11":"Engagement del usuario",
    "textslide12":"A través de un diseño interactivo y contenido relevante, fomentamos la participación del usuario, mejorando las tasas de retención.",
    "textslide13":"Gestión eficiente",
    "textslide14":"Nuestros sistemas permiten una gestión fácil de contenido y de los productos, simplificando las operaciones diarias.",
    "titulocustompage":"Desarrollo de software a la medida y automatización",
    "textcustom1":"Transformamos",
    "textcustom2":"procesos con tecnología metodologías ágiles ofreciendo",
    "textcustom3":"soluciones personalizadas",
    "textcustom4":"que impulsan la eficiencia y productividad empresarial.",
    "textcustom5":"Incremento en ventas online",
    "textcustom6":"Las plataformas de e-commerce están diseñadas para facilitar el proceso de compra, lo que resulta en un aumento de las ventas",
    "textcustom7":"Visibilidad mejorada",
    "textcustom8":"Con SEO y un diseño web responsivo, tu sitio web ganará visibilidad, atrayendo a más visitantes",
    "textcustom9":"Engagement del usuario",
    "textcustom10":"A través de un diseño interactivo y contenido relevante, fomentos la participación del usuario, mejorando las tasas de retención.",
    "textcustom11":"Gestión eficiente",
    "textcustom12":"Nuestros sistemas permiten una gestión fácil de contenido y productos, simplificando las operaciones diarias.",
    "titulooutsourcing":"Subcontratación de software",
    "textoursourcing1":"Accede a expertos globales",
    "textoursourcing2":"sin los costos de expansión interna. Desde desarrollo hasta soporte,",
    "textoursourcing3":"garantizamos soluciones",
    "textoursourcing4":"de calidad alineada con tus objetivos. Escala según necesites, enfócate en tu negocio principal.",
    "textoursourcing5":"Acceso a expertos globales",
    "textoursourcing6":"Amplía tu equipo con talento especializado en tecnología sin el coste de contratación directa.",
    "textoursourcing7":"Costo-eficiencia",
    "textoursourcing8":"Reduce significativamente los costos operativos y de desarrollo al aprovechar la subcontratación.",
    "textoursourcing9":"Flexibilidad y escalabilidad",
    "textoursourcing10":"Ajusta fácilmente el tamaño de tu equipo de desarrollo según las necesidades del proyecto.",
    "textoursourcing11":"Enfoque en el core bussiness",
    "textoursourcing12":"Libera recursos internos para que puedas concentrarte en las áreas clave de tu negocio, mientras nosotros nos ocupamos del desarrollo tecnológico.",
    "titulomarketingpage":"Estrategias de marketing orientadas al crecimiento",
    "textmarketing1":"Una estrategia centrada en el crecimiento capitaliza oportunidades, optimizando canales digitales, personalizando comunicación y analizando datos para asegurar rendimiento óptimo y crecimiento sostenido en un mercado competitivo.",
    "textmarketing2":"Comprensión y segmentación del cliente",
    "textmarketing3":"Entender profundamente a la audiencia del nuestro cliente para personalizar los esfuerzos de marketing de manera efectiva.",
    "textmarketing4":"Enfoque integrado en múltiples canales",
    "textmarketing5":"Utilizar una combinación de canales digitales (SEM, SEO, Redes Sociales, Paid Media y landing pages) para un alcance integral.",
    "textmarketing6":"Toma de decisiones basada en datos",
    "textmarketing7":"Aprovechar el análisis de datos para informar la estrategia y medir el éxito.",
    "titulobranding": "Diseño estratégico de marca",
    "textbranding1":"El proceso",
    "textbranding2":"crea identidades de marcas coherentes",
    "textbranding3":"mediante estrategia y creatividad. Incluye análisis, diseño visual, comunicación y mantenimiento.",
    "textbranding4":"Identidad visual",
    "textbranding5":"Incluye elementos como el logotipo, la paleta de colores y la tipografía, qué juntos crean una imagen coherente y reconocible de la marca.",
    "textbranding6":"consistencia y coherencia de la marca",
    "textbranding7":"Asegura que todos los aspectos de la marca, desde el marketing hasta el embalaje y la publicidad, mantengan un estilo y mensaje uniformes que reflejen los valores y la personalidad de la marca.",
    "textbranding8":"Estrategia de posicionamiento de marca",
    "textbranding9":"Define cómo la marca se diferencia de sus competidores y cómo se posiciona en la mente de los consumidores. Incluye la propuesta de valor, el tono de voz y la personalidad de la marca."
}