{
    "homelink":"Inicio",
    "services":"Servicios",
    "ecommerce":"Desarrollo de e-commerce y websites informativos",
    "custom":"desarrollo de software a la medida y automatización", 
    "outsourcing":"subcontratación de software",
    "marketing":"Estrategia de marketing orientada al crecimiento",
    "branding":"diseño estratégico de marca",
    "contact":"Contacto",

    "hero1":"Escala el",
    "hero2":"potencial",
    "hero3":"de tu",
    "hero4":"empresa",
    "hero5":"conoce el poder de panthera",

    "btncardhome":"Ver más",
    "cardhome1":"Desarrollo de e-commerce y websites informativos",
    "texthome1":"Construye tu negocio y comienza a facturar con una integración 360.",
    "cardhome2":"Desarrollo de software a la medida",
    "texthome2":"Materializa tu idea de negocio o elimina ineficiencias operativas con una solución tecnológica a la medida.",
    "cardhome3":"Subcontratación de Software",
    "texthome3":"Reduce costo por equipos internos y agiliza actualizaciones en tu sistema.",
    "cardhome4":"Estrategia de marketing orientada al crecimiento",
    "texthome4":"Escala tu negocio y cumple tus objetivos con una estrategia basada en datos.",
    "cardhome5":"Diseño estratégico de marca",
    "texthome5":"Conceptualiza tu idea y posiciona tu propuesta de valor",

    "typetext":"Conectamos contigo y tus clientes",
    "descripcion1":"No serás solo otro número; analizaremos tu negocio para ofrecerte una",
    "descripcion2":"solución hacia el éxito.",

    "btnswipe":"Ver más",
    "texto1":"Es una solución innovadora diseñada para simplificar agilizar los pagos en cualquier tipo de transa...",
    "texto2":"Adaptaciones gráficas y audiovisuales para el público colombiano, se tomo la esencia de cada product...",
    "texto3":"Un sistema de gestión de aprendizaje que ayuda a crear una amplia gama de cursos, permitiendo accede...",
    "texto4":"Plataforma de transmisión digital para eventos relacionados con la música.",
    "texto5":"es un líder ágil y escalable en nearshore para las necesidades de soporte al cliente en inglés, espa...",
    "texto6":"Plataforma de crowdfunding para organizaciones sin fines de lucro.",
    "texto7":"Plataforma de gestión de favores, donde puedes ayudar a los tuyos en Colombia pagando por sus medici...",
    "texto8":"Una aplicación web interactiva para el aprendizaje del inglés, con Moodle y SCORM 1.2, para escuelas...",
    "texto9":"Plataforma digital y aplicación móvil para el transporte de carga pesada.",

    "placeholder1":"Nombre y apellido"
}